/* Class = "NSWindow"; title = "AdGuard Crash Reporter"; ObjectID = "1"; */
"1.title" = "AdGuard Crash Reporter";

/* Class = "NSTextFieldCell"; title = "E-mail address:"; ObjectID = "19"; */
"19.title" = "E-mail address:";

/* Class = "NSButtonCell"; title = "Ignore"; ObjectID = "21"; */
"21.title" = "Ignore";

/* Class = "NSButtonCell"; title = "Report"; ObjectID = "22"; */
"22.title" = "Report";

/* Class = "NSTextFieldCell"; placeholderString = "Optional"; ObjectID = "23"; */
"23.placeholderString" = "Optional";

/* Class = "NSTextFieldCell"; title = "What were you doing when the application crashed?"; ObjectID = "24"; */
"24.title" = "What were you doing when the application crashed?";

/* Class = "NSTextFieldCell"; title = "AdGuard crashed the last time it was run.  Would you like to submit a crash report to the developers?"; ObjectID = "39"; */
"39.title" = "AdGuard crashed the last time it was run.  Would you like to submit a crash report to the developers?";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "%{value1}@ crashed the last time it was run.  Would you like to submit a crash report to the developers?"; ObjectID = "59"; */
"59.ibShadowedDisplayPattern" = "%{value1}@ crashed the last time it was run.  Would you like to submit a crash report to the developers?";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Optional"; ObjectID = "7l9-Yz-KfK"; */
"7l9-Yz-KfK.ibShadowedIsNilPlaceholder" = "Optional";

/* Class = "CocoaBindingsConnection"; ibShadowedNotApplicablePlaceholder = "Optional"; ObjectID = "7l9-Yz-KfK"; */
"7l9-Yz-KfK.ibShadowedNotApplicablePlaceholder" = "Optional";

/* Class = "NSButtonCell"; title = "Reset Settings..."; ObjectID = "9EP-cS-4Ih"; */
"9EP-cS-4Ih.title" = "Reset Settings...";
